Repository: jwilsson/wp-head-cleaner
Catalog: languages/wp-head-cleaner-*.po
Languages: sv_se

source: Don't print tags for the XML-RPC discover mechanism.
sv_se: Skriv inte ut taggar som används av XML-RPC.

source: Don't print tags used by Windows Live Writer.
sv_se: Skriv inte ut taggar som används av Windows Live Writer.

source: WordPress generator meta tag
sv_se: WordPress generator meta-tagg

source: Don't print the WordPress version.
sv_se: Skriv inte ut WordPress-versionen.

source: Post Relational Links - Start
sv_se: Relationslänkar - Första inlägget

source: Don't print relational link for the first post.
sv_se: Skriv inte ut relationslänk till det första inlägget.

source: Post Relational Links - Index
sv_se: Relationslänkar - Startsida

source: Don't print relational link for the site index.
sv_se: Skriv inte ut relationslänk till startsidan.

source: Post Relational Links - Previous and Next
sv_se: Relationslänkar för inlägg - Föregående och nästa

source: Don't print relational links for the posts adjacent to the current post.
sv_se: Skriv inte ut relationslänkar till föregående och nästa inlägg.

source: Post shortlinks
sv_se: Korta länkar till inlägg

source: Don't print post short links.
sv_se: Skriv inte ut korta länkar till inlägg.

source: Canonical links
sv_se: Föredragna länkar

source: Don't print post canonical link.
sv_se: Skriv inte ut den föredragna länken till ett inlägg.

source: Post and Comment Feed
sv_se: Inläggs- och kommentarsflöden

source: Don't print links for the posts and comments feeds.
sv_se: Skriv inte ut länkar till inläggs- och kommentarsflöden.

source: Other feeds, for example category feeds
sv_se: Övriga flöden, t.ex. kategorier

source: Don't print links to other feeds, for example categories.
sv_se: Skriv inte ut länkar till andra flöden, t.ex. kategorier.

source: Emoji scripts
sv_se: Script för emoji-stöd

source: Don't print scripts for emoji support.
sv_se: Skriv inte ut script-taggar för emoji-stöd.

source: Emoji styles
sv_se: Stilmallar för Emoji-stöd

source: Don't print styles for emoji support.
sv_se: Skriv inte ut länkar till stilmallar för emoji-stöd.

source: Don't print REST API endpoint tags.
sv_se: Skriv inte ut REST API länkar.

source: oEmbed tags
sv_se: oEmbed-taggar

source: Don't print tags for the oEmbed discover mechanism.
sv_se: Skriv inte ut taggar som används av oEmbed.

source: oEmbed scripts
sv_se: oEmbed-script

source: Don't print scripts for the oEmbed discover mechanism.
sv_se: Skriv inte ut script-taggar för oEmbed.

source: Resource hints
sv_se: Förhandsladda resurser

source: Don't print tags for browser pre-fetching, pre-rendering, and pre-connecting hints.
sv_se: Skriv inte ut taggar för att föreslå resurser som kan laddas i förväg.

source: Robots image preview
sv_se: Bildförhandsvisning för webbrobotar

source: Don't print tags for web robots image preview directive.
sv_se: Skriv inte ut taggar som används av webbrobotar för bildförhandsvisningar.

source: Options for wp_head() cleaner
sv_se: Inställningar för wp_head() cleaner

source: Settings
sv_se: Inställningar

source: Check the tags you wish to remove.
sv_se: Kryssa i de taggar som du vill ta bort.
